	{
	"label": "Livrets",
	"mapping": {
		"description": "data.description",
		"experience_clues": "data.experience_clues"
	},
	"entries": [
		{
			"id": "Cutter",
			"name": "Écorcheur",
			"description": "Les Écorcheurs sont doués pour remporter des combats, en utilisant la violence et l’intimidation. Incarnez un Écorcheur si vous voulez qu’on vous respecte.",
			"experience_clues": "Vous relevez un défi en utilisant la force ou la violence."
		},
		{
			"id": "Ghost",
			"name": "Fantôme",
			"description": "Un esprit désincarné en quête de vengeance.",
			"experience_clues": "Vous abattez votre vengeance sur ceux qui vous ont trahi, lorsque vous exprimez votre outrage ou votre colère et enfin, lorsque vous réglez vos comptes avec vos origines ou vos antécédents."
		},
		{
			"id": "Hound",
			"name": "Limier",
			"description": "Les Limiers sont doués pour traquer des cibles et pour le combat à distance. Incarnez un L imier si vous voulez choisir vos combats.",
			"experience_clues": "Vous relevez un défi en utilisant le pistage ou la violence."
		},
		{
			"id": "Hull",
			"name": "Coquille",
			"description": "Un esprit qui anime une enveloppe à étincelles.",
			"experience_clues": "Vous assurez vos fonctions en dépit de la difficulté ou du danger, mais aussi quand vous refoulez ou ignorez vos anciennes qualités humaines."
		},
		{
			"id": "Leech",
			"name": "Sangsue",
			"description": "Les Sangsues sont douées pour l’alchimie et la démolition par sabotage. Incarnez une Sangsue si vous voulez vous montrer créatif avec d’étranges outils.",
			"experience_clues": "Vous relevez un défi en faisant appel à des compétences techniques ou en semant le chaos."
		},
		{
			"id": "Lurk",
			"name": "Guetteur",
			"description": "Les Guetteurs sont doués pour se faufiler partout et s’introduire par effraction dans des lieux protégés. Incarnez un Guetteur si vous voulez vous fondre dans les ombres.",
			"experience_clues": "Vous relevez un défi en usant de discrétion ou en vous échappant."
		},
		{
			"id": "Slide",
			"name": "Arlequin",
			"description": "Les Arlequins sont doués pour les interactions sociales et les subterfuges. Incarnez un Arlequin si vous voulez manipuler et tromper les gens qui vous entourent.",
			"experience_clues": "Vous relevez un défi par la tromperie ou l’influence."
		},
		{
			"id": "Spider",
			"name": "Araignée",
			"description": "Les Araignées sont des stratèges de génie. Incarnez une Araignée si vous voulez aider vos coéquipiers à se débarrasser des autres factions.",
			"experience_clues": "Vous relevez un défi en développant des machinations ou des complots."
		},
		{
			"id": "Vampire",
			"name": "Vampire",
			"description": "Un esprit qui anime un corps mort-vivant.",
			"experience_clues": "Vous faites la démonstration de votre supériorité ou que vous massacrez une cible sans témoigner la moindre pitié."
		},
		{
			"id": "Whisper",
			"name": "Haruspice",
			"description": "Les Haruspices sont adeptes des arcanes et de l’élimination de fantômes. Incarnez un Haruspice si vous voulez posséder des pouvoirs ésotériques.",
			"experience_clues": "Vous relevez un défi en vous appuyant sur la connaissance et les savoirs ésotériques."
		}
	]
}
